import React from 'react'

export default class AngusProduct extends React.Component {
    render() {
        return(
            <div>
                <div className="hero-wrap" style={{ backgroundImage: 'url(images/angus2.jpg)', backgroundAttachment:'fixed' }}>
      <div className="overlay"/>
      <div className="container">
        <div className="row no-gutters slider-text align-items-center justify-content-center" data-scrollax-parent="true">
          <div className="col-md-8 text-center">
            <h1 className="mb-3 bread">АНГУНСАХЬЯНГ</h1>
          </div>
        </div>
      </div>
    </div>

    <section className="ftco-section ftco-degree-bg">
      <div className="container">
        <div className="row">
          <div className="col-md-8">
            <p>
              <img src="images/ang.jpg" alt="" className="img-fluid"/>
            </p>
            <h2 className="mb-3">АНГУНСАХЬЯНГ</h2>
            <p>В одной упаковке содержится 6 флакончиков по 2 г препарата (1 упаковка= 12 г).
            АНГУНСАХЬЯНГ эффективно применяется в качестве «карманной» реанимации, а также рекомендуется на всех этапах восстановительного лечения.<br/>
            <strong><u>Состав:</u></strong><br/>
            Специфические фракции из экстракта природного мускуса.
            Фармакологическое действие:
            Влияет на регенерацию нервных волокон, способствует их прорастанию в ткани, восстанавливает миелиновую оболочку. Регулирует мозговое кровообращение, улучшает взаимодействие между структурами головного мозга. Оказывает мягкое спазмолитическое и успокаивающее действие.
            </p>
            <ul type="circular">
              <strong>Показания к применению:</strong>
              <li>ишемический и геморрагический инсульт (3—5 курсов);</li>
              <li>гипертоническая болезнь (1—3 курса);</li>
              <li>нарушения речи различной этиологии (1—3 курса);</li>
              <li>параличи и парезы (3—5 курсов);</li>
              <li>мигрень и др. головная боль любой локализации (1—3 курса);</li>
              <li>атеросклероз сосудов головного мозга (2—5 курсов);</li>
              <li>заболевания сердца (ИБС, стенокардия, аритмия и др. 1—3 курса);</li>
              <li>церебральный тромбоз (3—6 курсов);</li>
              <li>черепно—мозговая травма, сотрясение головного мозга (1—4 курса);</li>
              <li>переутомление после работы за компьютером (1 флакончик однократно);</li>
              <li>быстрое восстановление после перенесённых инфекций (1 курс);</li>
              <li>в качестве дополнительного средства при лечении тяжёлых инфекций (1—2 курса);</li>
              <li>неотложная помощь в первые минуты инфаркта любой локализации (1 флакончик однократно);</li>
              <li>как препарат скорой помощи при сильных алкогольных опьянениях (1 флакончик однократно, действие проявится через 30 мин.);</li>
              <li>немедленный эффект у спортсменов при усталости, полное восстановление сил через 20—30 минут, продолжать соревнования можно через 10—15 минут (1 флакончик однократно, не является допингом). Рекомендуется применять за 10—15 минут до начала соревнований.</li>              
            </ul>
            <p><strong><u>Способ применения:</u></strong><br/>
            1 флакончик (2г) делится при курсовом лечении на 4—10 частей. По назначению специалиста рекомендуется применять 2—4 раза в день, т.е. на 1 приём 0,2 г — 0,5 г, положить в рот и запить водой или растворить нужное количество лекарства в 1/3 столовой ложки тёплой воды. Желательно выпить до еды. После приёма препарата объём съедаемой пищи значительно уменьшить.
            Обморок, шок – растворите 0,5 г в 1/3 столовой ложки теплой воды, приподнимите голову, раскройте пациенту рот и влейте лекарство. При необходимости повторите через 15—30 мин.
            Гипертонический криз или сильная боль в сердце – рекомендуется иметь флакончик при себе, чтобы в случае необходимости принять лекарство до приезда доктора.
            Если имеется большое количество хронических заболеваний, то в первое время самочувствие может немного ухудшиться, как при обострении, но быстро всё пройдёт. Приём препарата необходимо обязательно продолжить.
            </p>
            <p>
            <strong><u>Условия хранения:</u></strong><br/>
            Хранить при комнатной температуре соблюдая герметичность упаковки.
            </p>
            
          </div>
          <div className="col-md-4 sidebar">
            <div className="sidebar-box">
            </div>
            <div className="sidebar-box">
              <div className="categories">
                <h3>Категория</h3>
                <li><a href="/kymdan5">Кымдан - 5 <span> </span></a></li>
                <li><a href="/royal">Royal Blood fresh<span> </span></a></li>
                <li><a href="/extract">Экстракт корейской горянки<span> </span></a></li>
                <li><a href="/bear">Медвежая желчь в ампулах<span> </span></a></li>
                <li><a href="/kymdan2">Кымдан - 2<span> </span></a></li>
                <li><a href="/tonban">Тонбанханьамсо: Антираковый препарат<span> </span></a></li>
              </div>
            </div>
            <div className="sidebar-box">
              <h3>АНГУНСАХЬЯНГ</h3>
              <p>
              В одной упаковке содержится 6 флакончиков по 2 г препарата (1 упаковка= 12 г). АНГУНСАХЬЯНГ эффективно применяется в качестве «карманной» реанимации, а также рекомендуется на всех этапах восстановительного лечения.</p>
            </div>
          </div>
        </div>
      </div>
    </section> 
            </div>
        )
    }
}
