import React from "react"

export default class BearProduct extends React.Component {
    render() {
        return(
            <div>
            <div className="hero-wrap" style={{ backgroundImage: 'url(images/beer2.jpg)', backgroundAttachment:'fixed' }}>
      <div className="overlay"/>
      <div className="container">
        <div className="row no-gutters slider-text align-items-center justify-content-center" data-scrollax-parent="true">
          <div className="col-md-8 text-center">
            <h1 className="mb-3 bread">МЕДВЕЖЬЯ ЖЕЛЧЬ В АМПУЛАХ</h1>
          </div>
        </div>
      </div>
    </div>

    <section className="ftco-section ftco-degree-bg">
      <div className="container">
        <div className="row">
          <div className="col-md-8">
            <p>
              <img src="images/beer1.png" alt="" className="img-fluid"/>
            </p>
            <h2 className="mb-3">МЕДВЕЖЬЯ ЖЕЛЧЬ В АМПУЛАХ</h2>
            <p><strong>Медвежья желчь насчитывает в своем составе до 90% всех существующих в природе желчных кислот. Она богата природными кислотами UDCA и на данный момент является их единственным натуральным источником. Содержит желчные кислоты CDCA и CA, желчные пигменты, фосфолипиды и жиры, а также набор аминокислот.</strong></p>
            <p>Формы выпуска достаточно разнообразны, препараты могут быть в сухом виде (капсулы, порошки), жидком (настойки, капли), пастообразном (кремы, мази).
            При правильном хранении без попадания света и низкой температуре лечебные свойства сохраняются до 36 месяцев.
            Традиции народной медицины имеют глубокие корни, с тех времен, когда люди пытались бороться с недугами при помощи трав, шерсти и когтей животных. Сначала они практически ничего не знали о полезных свойствах даров природы и больше надеялись на волшебство, магическую помощь духов и тотемов. Но в результате постоянного применения начали замечать, как тот или иной препарат воздействовал, для каких болезней подходил наилучшим образом.
            На сегодняшний день возможности растений достаточно изучены. В медицине широко используются натуральные препараты, подаренные самой природой. И среди них медвежья желчь считается ценным и незаменимым средством.</p>
            <p>Врачи советуют принимать ее в комплексной терапии при лечении заболеваний желчного пузыря, так как она симулирует выделение желчи. Также она способствует расщеплению жиров, нейтрализует яды. При приеме отмечается снижение кислотности желудочного сока, исчезновение болей во внутренних органах, при приступах радикулита и остеохондроза.</p>
            <p>Широко используется медвежья желчь при воспалительных процессах, а также для нормализации кровяного давления и состояния сердечно-сосудистой системы. Уникальный состав поможет в воздействии на застарелые и не поддающиеся лечению язвы и нарывы, шипицы, геморроидальные шишки, воспалительные заболевания горла и ротовой полости. Также эффективна медвежья желчь в борьбе с паразитами человеческого организма: лямблиями, аскаридами, острицами, опистархами, эхинококками и власоглавами. Благодаря способности расщеплять жиры, улучшает липидный обмен и препятствует образованию холестериновых бляшек на стенках сосудов.
            Как лекарственное средство с широким спектром действия, желчь медведя известна с VII века. С тех далеких времен ее начали использовать внутрь и наружно для лечения многих болезней и эффективного укрепления защитных сил организма.</p>
            <p>В традициях восточной медицины использовалась как средство для остановки внутренних кровотечений, лечения желтухи и дизентерии. Благодаря ей побеждали такие тяжелые заболевания как цирроз печени и дискенезию желчевыводящих путей, быстро снимали сильные геморроидальные боли.
            Но на этом ее возможности не исчерпываются. Медвежью желчь применяют для лечения детских болезней, рекомендуют как прекрасное восстановительное средство при пересадке печени, сердца и костного мозга. Даже несмотря на достижения медицины, она продолжает быть востребованной благодаря своему уникальному составу. Ведь с ее помощью можно разжижать желчь, стимулировать ее выработку при холестазе, препятствовать образованию новых камней в желчном пузыре. Но самое полезное ее свойство заключается в том, что она настраивает организм на выработку собственной желчи.<br/>
            <strong><u>Показания к применению:</u></strong>
            </p>
            <ul type="circle">
              Медвежья желчь эффективна при таких заболеваниях:
             <li>болезни поджелудочной железы</li>
             <li>хронический панкреатит, желчнокаменная патология</li>
             <li> язва желудка 12-перстной кишки, гастрит, колит</li>
             <li>при изжоге, забросе желчи в желудок (желчный рефлюкс)</li>
             <li>диабет, нарушение обмена веществ</li>
             <li>нервный тик, эпилепсия</li>
             <li>облысение</li>
             <li>подагра, ревматизм</li>
             <li>радикулит и остеохондроз</li>
             <li>простатит</li>              
            </ul>
            <p><strong>Медвежья желчь помогает устранять дисфункции мужской половой сферы, восстанавливать организм после тяжелых инфекционных заболеваний. Используется в качестве профилактического средства при болезнях печени и органов пищеварения.</strong></p>
            <p><strong><u>Дозировка:</u></strong></p>
            <p><u>Принимать в зависимости от вида заболевания и веса человека.</u></p>
            <p>40-60 кг — 1 ампула</p>
            <p>61-85 кг – 2</p>
            <p>85-100 кг – 3</p>
            <p>от 100 кг 4</p>
            <p>Принимать согласно дозировке </p>
            <p><strong>Побочные действия:</strong><br/>
            Иногда наблюдается диарея. Если она длительна, дозу необходимо уменьшить или прекратить прием препарата.<br/>
            Противопоказания к применению<br/>
            Не рекомендуется прием при беременности и лактации;<br/>
            на всех стадиях туберкулеза;<br/>
            желательно исключить употребление алкоголя, препаратов для снижения уровня липидов в крови;<br/>
            не совмещать с приемом трав с высоким содержание гормонов.<br/>
            <strong>Особенности применения</strong><br/>
            Препарат нельзя запивать любой жидкостью и заедать. Пить можно только через четверть часа после укола.<br/>
            <strong>Передозировка:</strong><br/>
            При передозировке может вызвать отравление и интоксикацию организма. Поэтому необходимо строго придерживаться пропорций и не употреблять свыше нормы.

            </p>

          </div>
          <div className="col-md-4 sidebar">
            <div className="sidebar-box">
            </div>
            <div className="sidebar-box">
              <div className="categories">
                <h3>Категория</h3>
                <li><a href="/kymdan5">Кымдан - 5 <span></span></a></li>
                <li><a href="/royal">Royal Blood freesh<span></span></a></li>
                <li><a href="/extract">Экстракт корейской горянки<span></span></a></li>
                <li><a href="/kymdan2">Кымдан - 2<span></span></a></li>
                <li><a href="/angus">Ангунсахянг<span></span></a></li>
                <li><a href="/tonban">Тонбанханьамсо: Антираковый препарат<span></span></a></li>
              </div>
            </div>

            <div className="sidebar-box">
              <h3>Tag Cloud</h3>
              <div className="tagcloud">
                <a href="!#" className="tag-cloud-link">medical</a>
                <a href="!#" className="tag-cloud-link">cure</a>
                <a href="!#" className="tag-cloud-link">remedy</a>
                <a href="!#" className="tag-cloud-link">health</a>
                <a href="!#" className="tag-cloud-link">workout</a>
                <a href="!#" className="tag-cloud-link">medicine</a>
                <a href="!#" className="tag-cloud-link">doctor</a>
                <a href="!#" className="tag-cloud-link">medic</a>
              </div>
            </div>

            <div className="sidebar-box">
              <h3>Медвежья желчь</h3>
              <p>Медвежья желчь насчитывает в своем составе до 90% всех существующих в природе желчных кислот. Она богата природными кислотами UDCA и на данный момент является их единственным натуральным источником. Содержит желчные кислоты CDCA и CA, желчные пигменты, фосфолипиды и жиры, а также набор аминокислот.</p>
            </div>
          </div>

        </div>
      </div>
    </section>
        </div>
        )
    }
}