import React from 'react'

export default class ExtractProduct extends React.Component {
    render() {
        return(
            <div>
                    <div className="hero-wrap" style={{ backgroundImage: 'url(images/111.jpg)', backgroundAttachment:'fixed' }}>
      <div className="overlay"> </div>
      <div className="container">
        <div className="row no-gutters slider-text align-items-center justify-content-center" data-scrollax-parent="true">
          <div className="col-md-8 text-center">
            <h1 className="mb-3 bread">ЭКСТРАКТ КОРЕЙСКОЙ ГОРЯНКИ (ЭПИМЕДИИ)</h1>
          </div>
        </div>
      </div>
    </div>

    <section className="ftco-section ftco-degree-bg">
      <div className="container">
        <div className="row">
          <div className="col-md-8">
            <p>
              <img src="images/11.jpg" alt="" className="img-fluid"/>
            </p>
            <h2 className="mb-3">ЭКСТРАКТ КОРЕЙСКОЙ ГОРЯНКИ (ЭПИМЕДИИ)</h2>
            <p><strong><u>Состав и форма выпуска:</u></strong><br/>
            В состав препарата входит 100% трава корейской горянки.
            Секрет успеха и эффективность горянки в лечении заключается компонентах, которые входят в ее состав, а именно: кверцинид, гиперин, флавоновый глюкозид икариин (21%) , эпимедозид, икаризид, а также алкалоиды, стероиды (бета-ситостерин) и стероидные сапонины.
            Купить экстракт горянки можно в банках по 250 грамм (стандартная фасовка от производителя).<br/>
             
            <strong><u>Описание:</u></strong><br/>
            С древних времен считается одним из лучших средств для укрепления организма и восстановления физических и психических сил. Препараты и настои на основе этого растения нужны для профилактики внутренних заболеваний и вирусных инфекций. Экстракт горянки укрепляет иммунитет, прибавляет сил и возвращает радость жизни каждому человеку. Особенно, горянка рекомендована к применению людям среднего и пожилого возраста.
            Сегодня также экспериментально доказано, что её активные элементы задерживают старение и препятствуют отмиранию клеток в организме. Поэтому еще с древних времен считалось, что она может продлить молодость, а ее регулярное применение способствует долголетию
            В последнее время актуальна тенденция, использования корейской горянки для эффективного восстановления костных тканей. Поэтому ее часто применяют для профилактики и лечения остеопороза. Экстракт горянки способствует восстановлению и укреплению костей и суставов, возвращает им недостающий природный магний и кальций. Тем более что цена препарата на много ниже медицинских химических аналогов.
            Один из самых главных и полезных активных элементов горянки – Икариин. Он помогает защитить печень от внутренних повреждений антибиотиками, лекарствами и токсинами. Благоприятно влияет на нормализацию сахара в крови и улучшает микроциркуляцию. Также недавно было замечено, что икариин улучшает метаболизм и регулирует транспортировку кислорода к мышечным тканям, таким образом, он активно способствует росту мышечной массы, как природный стероид. Поэтому горянка будет полезна для тонуса и красоты тела мужчинам и женщинам, которые занимаются спортом или физкультурой. Спортсмены принимают её вместо тяжелых, опасных анаболических средств. А девушки часто практикуют и хотят купить экстракт горянки при нарушении менструального цикла, а также для его смягчения.
            Но все же, самую большую популярность корейская горянка получила за свое качество афродизиака и эффективную помощь при половом бессилии. Поэтому в народе ее часто называют «растительной виагрой»
            Также она ценится и покупается за свое сильное ноотропное воздействие.
            </p>
            <ul type="circle">
              <strong><u>Показания:</u></strong>
              <li>При расстройствах почек;</li>
              <li>При болях в суставах и спине;</li>
              <li>При остеопорозе;</li>
              <li>При импотенции;</li>
              <li>Для бодрости и повышения работоспособности;</li>
              <li>Для смягчения месячных (при нарушении менструального цикла);</li>
              <li>Как иммуностимулятор;</li>
              <li>При климаксе;</li>
              <li>Для повышения сексуального влечения у мужчин и женщин;</li>
              <li>При лечении гинекологических заболеваний у женщин;</li>
              <li>При неврозах и истериях;</li>              
            </ul>
            <p><strong><u>Режим дозирования:</u></strong><br/>
            Применяется 2-3 раза в день. Разводить 1-2 грамма в 150-200 мл теплой воды.<br/>
             
            <strong><u>Побочное действие:</u></strong><br/>
            Никаких вредоносных действий препарата не было обнаружено.<br/>
             
            <strong><u>Особые указания:</u></strong><br/>
            Препарат имеет приятный чуть горьковатый вкус. Одной банки в среднем хватает на 2 месяца.<br/>
             
            <strong><u>Где купить экстракт горянки:</u></strong><br/>
            Цена на экстракт горянки в нашем магазине очень рационально отображает его полезность и эффективность. Купить экстракт можно прямо сейчас, заказав доставку прямо к себе домой. Бесплатная консультация наших специалистов также к Вашим услугам.
            </p>

          </div>
          <div className="col-md-4 sidebar">
            <div className="sidebar-box">
            </div>
            <div className="sidebar-box">
              <div className="categories">
                <h3>Категория</h3>
                <li><a href="/kymdan5">Кымдан - 5</a></li>
                <li><a href="/royal">Royal Blood fresh</a></li>
                <li><a href="/kymdan2">Кымдан - 2</a></li>
                <li><a href="/bear">Медвежая желчь в ампулах</a></li>
                <li><a href="/angus">Ангунсахянг</a></li>
                <li><a href="/tonban">Тонбанханьамсо: Антираковый препарат</a></li>
              </div>
            </div>

            <div className="sidebar-box">
              <h3>Состав и форма выпуска</h3>
              <p>
              В состав препарата входит 100% трава корейской горянки.

              Секрет успеха и эффективность горянки в лечении заключается компонентах, которые входят в ее состав, а именно: кверцинид, гиперин, флавоновый глюкозид икариин (21%) , эпимедозид, икаризид, а также алкалоиды, стероиды (бета-ситостерин) и стероидные сапонины.</p>
            </div>
          </div>

        </div>
      </div>
    </section> 
            </div>
        )
    }
}