import React from 'react'

export default class Kymdan5Product extends React.Component {
    render() {
        return(
            <div>
            <div className="hero-wrap" style={{ backgroundIage: 'url(images/kymdan5.png)', backgroundAttachment:'fixed' }}>
            <div className="overlay"/>
            <div className="container">
                <div className="row no-gutters slider-text align-items-center justify-content-center" data-scrollax-parent="true">
                <div className="col-md-8 text-center">
                    <h1 className="mb-3 bread">Кымдан - 5</h1>
                </div>
                </div>
            </div>
            </div>

    <section className="ftco-section ftco-degree-bg">
      <div className="container">
        <div className="row">
          <div className="col-md-8">
            <p>
              <img src="images/tabl5.jpg" alt="" className="img-fluid"/>
            </p>
            <h2 className="mb-3">КЫМДАН-5 ТАБЛЕТКИ</h2>
            <p><strong><u>Кымдан-5</u></strong> таблетки, новоизготовленный медикамент с помощью сверхсовременных технологий.</p>
            <p><strong><u>Состав:</u></strong> разложенный красный кэсонский женьшень (корё-инсам) на сахар и аминокислоты. А так же астрагал, диоскорея, экстракт лимонника, легкие редкоземельные микроэлементы и т.д.  

            В одной упаковке 120 таблеток.</p>
            <p><strong><u>Описание:</u></strong> Данный препарат поставляется к нам прямо из Северной Кореи, собственно кроме как в КНДР его найти и купить очень сложно. Этот эксклюзивный препарат является одним из лучших лекарственных средств на основе красного женьшеня. Он не раз получал гран-при и золотые медали на корейских и международных конкурсах и выставках.</p>
            <p><strong><u>Кымдан-5 в таблетках</u></strong></p>
            <ul type="circle">
              <li>эффективно влияет на регенерацию, размножение клеток и восстановление тканей</li>
              <li>укрепляет иммунитет, стимулирует организм вырабатывать интерферон внутри себя, что намного полезнее искусственного интерферона. </li>
              <li>водянки печени</li>
              <li>оказывает антибактериальное, антивирусное и антиаллергенное воздействие, понижает жар, прибавляет бодрости и замедляет старение клеток организма в целом</li>
              <li>эффективен для восстановления печени, поврежденной алкоголем, антибиотиками и не качественной пищей</li>
              <li>нейтрализует интоксикацию от наркотиков и медикаментов, предотвращает последствия радиоактивных лучей.</li>
            </ul>
            <p>а так же...</p>
            <ul type="circle">
              <li>при панкреатите;</li>
              <li>при остром и хроническом гепатите;</li>
              <li>при слабой половой функции;</li>
              <li>при аритмии и стенокардии;</li>
              <li>при эпилепсии;</li>
              <li>при бессоннице и гастроспазмах;</li>
              <li>при циррозе печени и водянке;</li>
              <li>при панкреатите и хроническом колите;</li>
              <li>при общем ослаблении организма;</li>
              <li>при язве желудка и двенадцатиперстной кишки;</li>
              <li>при кровоизлиянии разных органов;</li>
              <li>при простуде разного рода;</li>
              <li>для профилактики склероза;</li>
              <li>для профилактики атипичной пневмонии и прочих заболеваний; </li>
            </ul>
            <p>Изначально Кымдан-5 таблетки задумывался как средство лечения таких серьезных заболеваний как диабет, бессонница, гепатит, колит и т. д., но в процессе исследований проявил себя и как разностороннее лечебное средство. Он помогает организму при усвоении антибиотиков и тяжелых витаминов, также эффективен для восстановления печени, поврежденной алкоголем. </p>
            <p><strong><u>Способ применения:</u></strong></p>
            <p>Для профилактики: 1 - 2 таблетки в день.</p>
            <p>Для лечения: после еды по 2 - 3 таблетки 3 раза в день.</p>
            <p>Детям: по 1/4 - 2/3 после еды</p>
            <p><strong><u>Курс лечения:</u></strong></p>
            <p>40 - 60 дней. Возможно увелечивать дозу по состоянию болезни.</p>
            <p><strong><u>Побочное действие:</u></strong> <br/> Побочных действии нету</p>
            <p><strong><u>Противопоказания:</u></strong> <br/>Отсутствуют</p>
            <p><strong><u>Условия и срок хранения:</u></strong></p>
            <p>Хранить в темном и сухом месте, в комнатной температуре</p>
            <p><strong><u>Срок хранения:</u></strong></p>
            <p>3 года</p>
            <p><strong><u>Особые указания</u></strong><br/>Применение Кымдана-5 в таблетках производится таким образом, чтобы сначала организм привык к данному целебному средству, чтобы потом он постепенно оказывал свое влияние на болезнь и самочувствие человека. Заканчивать применение препарата тоже стоит постепенно.</p>
          </div>
          <div className="col-md-4 sidebar">
            <div className="sidebar-box">
            </div>
            <div className="sidebar-box">
              <div className="categories">
                <h3>Категория</h3>
                <li><a href="/kymdan2">Кымдан - 2 <span></span></a></li>
                <li><a href="/royal">Royal Blood freesh<span></span></a></li>
                <li><a href="/extract">Экстракт корейской горянки<span></span></a></li>
                <li><a href="/bear">Медвежая желчь в ампулах<span></span></a></li>
                <li><a href="/angus">Ангунсахянг<span></span></a></li>
                <li><a href="/tanbon">Тонбанханьамсо: Антираковый препарат<span></span></a></li>
              </div>
            </div>
            <div className="sidebar-box">
              <h3>Описания</h3>
              <p>Данный препарат поставляется к нам прямо из Северной Кореи, собственно кроме как в КНДР его найти и купить очень сложно. Этот эксклюзивный препарат является одним из лучших лекарственных средств на основе красного женьшеня. Он не раз получал гран-при и золотые медали на корейских и международных конкурсах и выставках.</p>
            </div>
          </div>

        </div>
      </div>
    </section> 
        </div>
        )
    }
}