import React from 'react'
import Footer from '../components/footer';

export default class Kymdan2Product extends React.Component {
    render() {
        return(
            <div style={{ backgroundColor: '#fff'}}>
                <div className="hero-wrap" style={{ backgroundImage: 'url(images/images_11.jpg)', backgroundAttachment: 'fixed' }}>
                <div className="overlay"/>
                <div className="container">
                    <div className="row no-gutters slider-text align-items-center justify-content-center" data-scrollax-parent="true">
                    <div className="col-md-8 text-center">
                        <h1 className="mb-3 bread">Кымдан - 2</h1>
                    </div>
                    </div>
                </div>
                </div>

                <section className="ftco-section ftco-degree-bg">
                <div className="container">
                    <div className="row">
                    <div className="col-md-8">
                        <p>
                        <img src="images/IMG_2939.jpg" alt="" className="img-fluid"/>
                        </p>
                        <h2 className="mb-3">Кымдан - 2</h2>
                        <p><strong>Кымдан-2</strong> оказывает противовоспалительное и обеззараживающее действие, способствуетукреплению иммунитета и быстрой регенерации тканей. Инъекция Кымдан-2 считают одним из самых лучших лекарств, которое лечит бессонницы, хронический колит, все виды полипов, аритмию. При гепатите клинические рекорды намного выше, чем приему мориамина и албезина. Эта инъекция является одним из наилучших препаратов, и лечит много болезней, таких как гастрит, панкреатит, диабет, кровотечение матки, гипотонию, грипп, насморк, разновидности гриппа, невроз сердца, рвоту у беременных, воспаление после операции. Оказывает положительный эффект при лечении раковых заболеваний разных видов, таксол, митомиции.Увеличивает способностьвырабатывать интерферон самого организма , что намного дешевле иэффективнее, чем введение искусственного интерферона.</p>
                        <p>Он эффективен как: антибактериальное, антивирусное, противоаллергическое и противовоспалительное средство, жаропонижающее средство; проявляет антионкозное воздействие, задерживает старение, возрождает бодрость, предотвращает склероз; способствует регенерации и размножению клеток, регулированию иммуногенеза.</p>
                        <p>Как известно, в процессе приема разных видов таблеток, в том числе и антибиотиков, некоторые витамины не усваиваются желудком, печенью и сердцем, поэтому они не до конца помогают организму, эту проблему можно решить с помощью препарата Кымдан-2 стоимость которого, гораздо ниже конкурентов. Так же инъекция предотвращает и мгновенно восстанавливает печень, которая повреждена алкоголем. Так же Кымдан-2 используется, если у вас на лице есть сыпь или зуд.</p>
                        <p>Кымдан-2 эффективен для профилактики многих опасных инфекционных заболеваний, как атипичная пневмония и птичий грипп. Он также защищает ткани от воздействия радиации. Минздрав Кореи отметил почти 100% эффективность данного средства.
                        Купить Кымдан-2 по самой доступной цене, а также прочитать отзывы вы сможете на странице нашего интернет-магазина.</p>
                        <p><big><u>Показания:</u></big></p>
                        <p>Применяется Кымданг-2 в Кореи , Монголии, Германии и других странах для лечении и профилактике следующих заболеваний:</p>
                        <ul type="circle">
                        <li>острого и хронического гепатита</li>
                        <li><strong>цирроза печени</strong></li>
                        <li>водянки печени</li>
                        <li>панкреатита</li>
                        <li>острого и хронического колита</li>
                        <li><strong>сахарного диабета</strong></li>
                        <li>разного вида полипа</li>
                        <li>разной невралгии</li>
                        <li><strong>язвы желудка и двенадцатиперстной кишки</strong></li>
                        <li>гастрита, всеобщего ослабления</li>
                        <li>бессонницы, гастроспазмы</li>
                        <li>кровоизлиянии разных органов тела, в том числе и геморрагия матки</li>
                        <li>разных видах простуды</li>
                        <li>кровоподтека</li>
                        <li>препятствии вегетативной нервной системы</li>
                        <li><strong>аритмии</strong></li>
                        <li><strong>стенокардии</strong></li>
                        <li>ревматизма</li>
                        <li>эпилепсии</li>
                        <li>самопроизвольной гангрены</li>
                        <li>бесплодии из-за инфантилизма</li>
                        <li>боли при беременности</li>
                        <li>икоты</li>
                        <li>хронического цистита</li>
                        <li><strong>слабой половой функции</strong></li>
                        </ul>
                        <p><u><big>Основной способ применения</big></u></p>
                        <p>В первые дни приема стоит начать с малой дозы 1-2 ампулы 1-2 раза в день на протяжении 4х дней, после чего надо сделать перерыв 1-2 дня, а через 10 дней (включая дни перерыва) инъекцировать по 7-8 ампул 2-3 раза в сутки в течение 2-3 дней. После чего сделать перерыв и по состоянию больного повторить курс.
                        Данный метод приема препарата нацелен на то, чтобы организм сначала привык к данному препарату, а потом ударной дозой воздействовать на болезнь. Такой способ считается наилучшим. Для тяжелобольных можно ввести сразу 5-8 ампул с интервалом в 4-6 часов.
                        </p>
                        <p><big><u>Противопоказания:</u></big></p>
                        <p>Отсутствуют. По состоянию болезни можно применять инъекцию совместно с другими лекарствами.</p>
                        <p><big><u>Побочное действие:</u></big></p>
                        <p>Не наблюдались. При больших дозировках возможно появление тяжести в сердце, нарушение пищеварения.</p>

                        
                    </div> 
                    <div className="col-md-4 sidebar">
                        <div className="sidebar-box">
                        <div className="categories shadow p-3 mb-5 bg-white rounded">
                            <h3>Категория</h3>
                            <li><a href="/kymdan5">Кымдан - 5 <span></span></a></li>
                            <li><a href="/royal">Royal Blood freesh<span></span></a></li>
                            <li><a href="/extract">Экстракт корейской горянки<span></span></a></li>
                            <li><a href="/bear">Медвежая желчь в ампулах<span></span></a></li>
                            <li><a href="/angus">Ангунсахянг<span></span></a></li>
                            <li><a href="/tanbon">Тонбанханьамсо: Антираковый препарат<span></span></a></li>
                        </div>
                        </div>

                    </div> 
                    </div>
                </div>
             </section> 
                <Footer />
            </div>
        )
    }
}