import React from 'react'

export default class RoyalScene extends React.Component {
    render() {
        return(
            <div style={{ backgroundColor: '#fff'}}>
                <div class="hero-wrap" style={{ backgroundImage: 'url(images/royal.png)', backgroundAttachment:'fixed' }}>
      <div class="overlay"/>
      <div class="container">
        <div class="row no-gutters slider-text align-items-center justify-content-center" data-scrollax-parent="true">
          <div class="col-md-8 text-center">
            <h1 class="mb-3 bread">ROYAL BLOOD FRESH  ХЁЛГУНБУЛЛОЧЖОН</h1>
          </div>
        </div>
      </div>
    </div>

    <section class="ftco-section ftco-degree-bg">
      <div class="container">
        <div class="row">
          <div class="col-md-8">
            <p>
              <img src="images/44.jpg" alt="" class="img-fluid"/>
            </p>
            <h2 class="mb-3">ROYAL BLOOD FRESH / ХЁЛГУНБУЛЛОЧЖОН</h2>
            <p><strong><u>Состав и форма выпуска</u></strong><br/>
            В составе «хёлгунбуллочжона» содержатся в большом количестве сильно действующие антиокислители, в том числе фермент (SOD), выделенный из соевых бобов. Хёлгунбуллочжон, является пищевой добавкой в котором содержатся:
            </p>
            <ul type="circle">
              <li>тромболитический фермент натокиназе</li>
              <li>соевый сапонин и лецитин, снижающие содержание холестерина и нейтральных жиров, витамин В, повышающий нервные функции и движение кишечника</li>
              <li>гипотонический действующий калий</li>
              <li>естественные витамины Е, РР, В|2, подавляющие образование перекисных липидов и обеспечивающие устойчивость клеточных оболочек</li>
              <li>антоциан, устраняющий активный кислород</li>
              <li>изофлавон, имеющий сильное антиокислительное действие</li>
              <li>холамин, проявляющий косметический эффект</li>
              Выпускается в форме таблеток. 
            </ul>
            <p>
              <strong><u>Описание</u></strong><br/>
              «Хёлгунбуллочжон» является здоровой пищей. Он моментально растворяет фибриноген - главный фактор образования тромба, и очень быстро устраняет такие проявления тромбоза, как разные параличи, нарушение движения, нарушение речи, онемечение рук и ног.
              «Хёлгунбуллочжон» расщепляет липиды в крови и на стенках кровеносных сосудов и помогает успешному лечению гиперлипемии, являющейся причиной разных заболеваний. «Хёлгунбуллочжон», значительно снижая свертываемость крови, обеспечивает равновесие тромборастворимости и свертываемости крови в организме и повышает активность активационного фактора тканевого плазминогена, что благоприятствует растворению тромбов, предотвращает кровоизлияние и рецидив тромбоза. «Хёлгунбуллочжон» проявляет очень сильное антиокислительное действие.
              Применяется «хёлгунбуллочжон» как сильный антиокислитель <strong>для лечения тромбоз</strong>, вернуть человеку молодость, повысить умственные способности, для предотвращения поражения от радиации, для успешного лечения общего синдрома длительного полета (DVT), кардиопатии, головной боли, гипертензии, артериосклерозе, поражения от радиации, уменьшения умственных способностей, отравления ядовитыми веществами.
            </p>
            <p>
              <strong><u>Показания</u></strong><br/>
              При появлении таких предшествующих тромбозу сосудов головного мозга и кровоизлиянию в головной мозг симптомов, как ослабление ощущения, нарушения движений, онемение конечностей и организма, ощущение паралича, нарушение речи, ухудшение памяти и умственных способностей, головная боль, ослабление зрения, судороги мышц, в зависимости от тяжести больные на острой и хронической стадии.
              При лечении таких последствий тромбоза и кровоизлияния, как гемиплегия, нарушение ощущения, нервов, речи, зрения, ухудшение умственных способностей, судороги лицевых мышц, дрожание рук и ног.
              При общем синдроме долгого полета (DVT),при головной боли, возникающая при неврастении, гипертензии, атеросклерозе мозговых сосудов, гепатите, разных инфекционных заболеваниях, сахарном диабете, простуде, глазных и почти всех других заболеваниях, а также у здоровых людей при умственном утомлении и стрессе. При ишемической болезни сердца, стенокардии , инфаркте, атеросклеротическом кардиосклерозе. При гиперлипидемии, артериосклерозе, гипертензии.
              При отравлении токсическими веществами и лучевыми повреждениями радиоактивными излучениями.
              При повышении умственных способностей и улучшении памяти, для поддержания здорового образа жизни и замедления старения.
            </p>
            <p>
              <strong><u>Режим дозирования</u></strong><br/>
              Учитывая что «хёлгунбуллочжон» является здоровой пищей, прием его применении не надо строго соблюдать, а можно принимать в зависимости от реакции организма.<br/>
              <strong>a)</strong> Больные на острой стадии
              Начинать 3 раза в день по 5 - 6 таблеток (в удобное время, до и после еды или вместе с едой). Со второго дня увеличивать суточную дозу по 1 таблетке, по 1 разу в 2 дня, доводить до 9 таблеток 5 раз в сутки, продолжать лечить этой дозой до достижения желаемого результата. Затем постепенно сокращать дозу, до исходной дозировки и прекращать прием. В зависимости от состояния организма можно принимать надлежащей дозой при необходимости. Учитывая эту рекомендацию, можно принимать надлежащей дозой в зависимости от состояния организма.<br/>
              <strong>б)</strong> Больные на хронической стадии
              В первые 4 дня принимать 3 раза по 3 - 5 таблеток, затем в день продолжать принимать 2-3 раза по 3 - 8 таблеток в зависимости от реакции организма.<br/>
              <strong>с)</strong> Здоровый человек
              В первые 5 дней принимать 2-3 раза по 2 таблетки, затем 3 раза по 3 таблетки и при достижении
              желаемого результата можно прекращать. При необходимости принимать, но не превышать 5 раз по 8 таблеток в день.<br/>
              <strong>д)</strong> Для профилактики
              Принимать 2 раза по 2 таблетки в день при возникновении желания.
              Лица обоих полов могут употреблять «хёлгунбуллочжон» как высокоэффективную здоровую пищу не только для профилактики и лечения тромбоза, но и для лечения головной боли, предотвращения старения и повышения умственных способностей.
              В составе «хёлгунбуллочжона» не содержится витамин К (участвует в свертывании крови), и это средство не разрушает, а укрепляет стенку кровеносного сосуда, что способствует предотвращению побочных действий.
            </p>
            
          </div>
          <div class="col-md-4 sidebar">
            <div class="sidebar-box">
            </div>
            <div class="sidebar-box">
              <div class="categories">
                <h3>Категория</h3>
                <li><a href="/kymdan5">Кымдан - 5 <span></span></a></li>
                <li><a href="/kymdan2">Кымдан - 2<span></span></a></li>
                <li><a href="/extract">Экстракт корейской горянки<span></span></a></li>
                <li><a href="/bear">Медвежая желчь в ампулах<span></span></a></li>
                <li><a href="/angus">Ангунсахянг<span></span></a></li>
                <li><a href="/tanbon">Тонбанханьамсо: Антираковый препарат<span></span></a></li>
              </div>
            </div>
            <div class="sidebar-box">
              <h3>Состав и форма выпуска</h3>
              <p>В составе «хёлгунбуллочжона» содержатся в большом количестве сильно действующие антиокислители, в том числе фермент (SOD), выделенный из соевых бобов. Хёлгунбуллочжон, является пищевой добавкой</p>
            </div>
          </div>

        </div>
      </div>
    </section>
            </div>
        )
    }
}  
