import React from 'react'

export default class TonbanProduct extends React.Component {
    render() {
        return(
            <div>
            <div className="hero-wrap" style={{ backgroundImage: 'url(images/tao2.jpg)', backgroundAttachment:'fixed'}}>
      <div className="overlay"/>
      <div className="container">
        <div className="row no-gutters slider-text align-items-center justify-content-center" data-scrollax-parent="true">
          <div className="col-md-8 text-center">
            <h1 className="mb-3 bread">ТОНБАНХАНЬАМСО: АНТИРАКОВЫЙ ПРЕПАРАТ</h1>
          </div>
        </div>
      </div>
    </div>

    <section className="ftco-section ftco-degree-bg">
      <div className="container">
        <div className="row">
          <div className="col-md-8">
            <p>
              <img src="images/tao.jpg" alt="" className="img-fluid"/>
            </p>
            <h2 className="mb-3">ТОНБАНХАНЬАМСО: АНТИРАКОВЫЙ ПРЕПАРАТ</h2>
            <p>АнтиРак – это единственный в мире препарат на растительной основе, способный с высокой эффективностью лечить раковые заболевания. За годы клинических испытаний и применения препарата для лечения больных раком на Востоке, были выявлены его следующие характеристики:<br/>
            95%-ный эффект в поддержании иммунологических показателей во время лечения онкологических заболеваний химическими и радиационными методами;<br/>
            90%-ный эффект в предотвращении рецидива и метастаза y больных раком<br/>
            раннего и промежуточного периода после операции;<br/>
            Эффект в лечении больных раком промежуточного периода при сочетании c радиационным облучением и химическими противораковыми средствами;<br/>
            Эффект в улучшении состояния здоровья и продлении жизни больных раком последнего периода.<br/><br/>
             
            Сегодня АнтиРак, как биологически активная добавка, признан лучшим противораковым средством в мире.
            </p>
            <p>
              <strong>Состав препарата и форма выпуска</strong><br/><br/>
            АнтиРак состоит из полезных компонентов и биологически активных добавок, выделенных из корейского женьшеня, аралии и других лекарственных растений.<br/><br/>
             
            Один пакетик данного противоракового средства содержит:<br/>
            Три вида полисахаридов, возобновляющих систему иммунитета организма (0,5 г);<br/>
            Три вида противораковых экстрактов растительного происхождения (1,0 г);<br/>
            Два вида растительных экстрактов, возобновляющих нервы, клетки и ткани (0,5 г);<br/>
            Экстракты трёх целебных растений, способствующих успокоению, антиспазматическому процессу и обезболиванию (1,0 г.) и др.<br/><br/>
             
            Также в состав препарата входят дополнительные противораковые вещества, а именно: пять видов редких лекарственных растений и их экстракты, повышающие противораковый эффект препарата.<br/><br/>
            <strong>Форма выпуска:</strong><br/>
            АнтиРак выпускается в пакетиках. В пакетике содержаться растворимые гранулы. В каждом пакетике 4,5 грамм препарата. В одной упаковке АнтиРак 30 пакетиков, так как одна упаковка рассчитана на один месяц лечения.<br/>
            Такая форма выпуска максимально удобна для применения и максимально выгодна в плане быстрого усвоения препарата.
            </p>
            <h5>Общее описание
            Клинические и фармакологические преимущества препарата АнтиРак над другими противораковыми средствами
            </h5>
            <p>В современной медицине существует всего <strong><u>два подхода к лечению</u></strong> онкологических заболеваний:<br/><br/>
            <strong>Первый</strong> – основан на методах устранения признаков и результатов деятельности раковых заболеваний;<br/><br/>
            <strong>Второй</strong> – направлен на усиление внутренних способностей организма, чтобы бороться с первопричиной болезни самостоятельно.<br/><br/>
            АнтиРак действует по второму принципу, но в результате его действия постепенно устраняются и симптомы, и последствия. При индивидуальном применении препарата АнтиРак на протяжении 2-3 месяцев избирательно инактивирует (уничтожает) опухолевые клетки в организме, повышает аппетит и увеличивает общий вес тела. Все это происходит путем активирования внутренних резервов организма через клетки и органы тела.<br/><br/>
             
            Если говорить проще, АнтиРак представляет собой оригинальное комплексное онкологическое средство, имеющее сильную противораковую эффективность и лекарственные способности, а именно:
            способность повышения общего иммунитета (увеличение аппетита, веса тела);
            способность защищать организм от радиации и химических средств;
            болеутоляющую, спазмолитическую и успокаивающую способность.<br/>
             
            Лечение с помощью препарата АнтиРак осуществляется на трёх стадиях.<br/><br/>
             
            <strong>Первая стадия:</strong> Стадия уменьшения размера опухоли и ослабления активности рака.
            На первой стадии лечения, главной задачей ставится поддержания нормальных показателей крови путём применения препарата АнтиРак в сочетании c радиационным методом лечения.<br/><br/>
            <strong>Применение</strong> АнтиРака следует начинать за 5-10 дней до первого радиационного облучения и продолжать во время всего периода радиационного лечения.
            После нескольких радиотерапий с применением АнтиРака можно переходить ко второй стадии лечения - химическими противораковыми средствами.
            Курс лечения проводится именно в такой последовательности не случайно, ведь этим способом успешно лечат рак уже много лет. Химические и радиоактивные методы лечения одновременно применять не рекомендуется. Об этом знает любой опытный врач.<br/><br/>
             
            <strong>Вторая стадия:</strong> Стадия устранения остатков опухоли от радиационного лечения и сохранения состояния здоровья путём сочетания c химическими противораковыми средствами.<br/>
            После первой стадии (радиационного облучения) организм отдыхают 10 дней, после чего и начинают вторую стадию лечения. Применяют химические противораковые средства в сочетании c 1-1,5 коробками АнтиРака для устранения остатков опухолей после радиационной терапии. Также с целью поддержания показателей крови на нормальном уровне и восстановления жизнедеятельности больного.<br/>
            Именно на этой стадии большинство раковых клеток раннего и промежуточного периода уничтожаются. В некоторых случаях на второй стадии лечения можно применять только один АнтиРак без дополнительных химических препаратов, при этом эффект от лечения практически одинаковый.
            </p>
            <p>
              <strong>Третья стадия:</strong> Стадия предотвращения рецидива и метастаза путем уничтожения (инактивации) опухолевых клеток в крови и лимфе c помощью одного только препарата АнтиРАк. C этой целью препарат применяют продолжительно, 2-3 месяца (всего курс лечения может длиться от 3-х до 6 месяцев).<br/><br/>
 
              Такой метод лечения (в три стадии) можно применять для лечения всех больных раком, имеющих возможность получать радиационное облучение.<br/>
              Для больных раком печени, желудка, прямой кишки, которые не могут получать радиационное облучение, применение препарата АнтиРак продлевает жизнь.<br/><br/>
               
              <strong>Для больных первого и второго периода, которые имеют возможность оперироваться, следует обязательно делать операцию, применяя при этом АнтиРАк.</strong><br/>
              Дозирование:<br/>
              2-3 упаковки для больных первого и второго периода без метастаза на лимфатические узлы<br/>
              3-4 коробки для больных конца второго и раннего третьего периода c метастазом на лимфатические узлы.<br/>
              При этом, в результате применения препарата АнтиРак, уничтожение опухолевых клеток в крови и лимфе предотвращают рецидив и метастаз в 90% случаев.<br/><br/>
               
              Применение АнтиРака на протяжении 2-3 месяцев y <strong>больных раком третьего периода c метастазом на лимфатические узлы приводит</strong> к инактивции раковых клеток и устранению метастаза. Вследствие этого болезнь перестает прогрессировать и возвращается ко второму периоду, что уже позволяет делать операцию.<br/><br/>
               
              <strong>Для больных, которые прошли радиационное облучение без операции, и лишены возможности применения химических противораковых средств, из-за снижения показателей крови</strong>, применение препарата АнтиРАк также рекомендовано.<br/>
              АнтиРак приводит к повышению уровня лейкоцитов и уничтожению раковых клеток в крови и лимфе (применять по одному пакетику в сутки в течение 1-3 месяцев после радиационного облучения).<br/><br/>
              При сочетании АртиРака с другими противораковыми средствами эффективность лечения только повышается.<br/><br/>
              <strong>Для больных раком последнего периода, которые лишенные возможности лечения</strong> радиационным облучением и химическими противораковыми средствами, тоже применяют АнтиРАк. Сначала по одному пакетику (4,5г) в сутки в течение 2-3 месяцев. При этом, на первом месяце приема препарата наблюдается изменение размера опухоли в пределах на 10 % (увеличение или уменьшение), со второго месяца — уменьшение на 40%, улучшение состояния здоровья больного (повышение аппетита, увеличение веса тела и восстановление подвижности) и уничтожение раковых клеток в крови и лимфе.
            </p>
            <p>
              <strong>Показания к применению</strong><br/><br/>
            АнтиРак применяется как средство борьбы с онкологическими заболеваниями.
            Применяют как средство, защищающее организм от негативных последствий радиационной терапии и химических противораковых лекарств. И как вспомогательное средство, повышающее эффективность их действия.<br/>
            Применяется для профилактики рецидива и метастаза, и для повышения аппетита и увеличения веса тела y больных после операции. Применение 1-2 упаковки АнтиРака до операции приводит к исчезновению метастаза на лимфатические узлы вокруг опухолей и приостановке изменения размера опухолей. Это способствует уменьшению участка операции и лучшему восстановлению.<br/>
            Применяют для лечения больных раком промежуточного периода, которые могут проходить радиационную терапию.<br/>
            Применятся для лечения больных раком последнего периода, лишенных возможности операции или радиационного метода лечения, для восстановления активной жизнедеятельности и продления жизни.<br/><br/>
             
            <strong>Способ применения</strong><br/>
            АнтиРак применяют внутрь 1 пакетик (4,5г) в сутки, разделяя его на два раза – утром и вечером до еды c небольшим количеством воды, в зависимости от индивидуального состояния и степени лекарственной реакции на организм. B случае сильной лекарственной реакции, можно разделить суточную дозу (1 пакетик) на три раза – утром, днем, вечером. Или принимать два пакетика в три дня, a по мере снижения лекарственной реакции снова увеличивают суточную дозу до одного пакетика в сутки. АтиРак рекомендуется принимать каждый день.<br/>
            В случае появлении тошноты, лучше перенести время приема на 1,5-2 часа после еды.<br/><br/>
             
            Дополнительные противораковые вещества можно принимать c целью повышения эффективности препарата АнтиРак по уменьшению размера опухоли. При необходимости, принимают болеутоляющие и успокаивающие средства.<br/><br/>
             
            B результате лекарственной реакции, в первые 2-7 суток y больных после радиационного лечения могут наблюдаться такие симптомы: тошнота, головная боль, боль в области позвоночника, тяжесть в нижней части живота при раках прямой кишки и шейки матки, отёк (отёк наблюдается в случае дисфункции кровеносной системы, и устраняется постепенно c ходом лечения). Понос, который очень редко наблюдается в начале лечения, проходит в течение 5-7 дней.<br/>
            C целью предотвращения рецидива и метастаза после выздоровления принимают одну упаковку АнтиРака в год, именно в то время, когда возник рак.
            Применение АнтиРака 5 дней в месяц в течение полгода после третьей стадии лечения дает хороший профилактический эффект.<br/><br/>
             
            Также данный препарат можно использовать для внешнего воздействия на болезнь. После тщательной смеси c любым косметическим кремом, его прикладывают к месту возникновения опухоли. Это в значительной мере устраняет боль.
            </p>
            <p>
              <strong>Примечания</strong><br/><br/>
            Во время применения препарата АнтиРак не рекомендуется одновременно принимать дополнительные средства повышающие общий иммунитет, потому что такие средства способствуют не только оживлению ткани и органов организма но и увеличению и устойчивости рака. Это мешает выздоровлению.<br/>
            Во время лечения, в рацион питания больного следует включить: морскую капусту, ламинарию, бобы, рыбу и овощи. И наоборот, исключить: курицу, яйца, свинину, баранину и другие мясные продукты.<br/>
            Только через 2-3 месяца после выздоровления можно питаться любыми видами мяса и другими тонизирующими средствами.<br/><br/>
             
            Нужно всегда поддерживать хорошее настроение и веру на положительный исход лечения.<br/>
            При острой гипертонии, гипотонии и сердечных болезнях одновременное применение препарата АнтиРак и химических противораковых средств, желательно проводить под наблюдением врача.<br/><br/>
             
            <strong>Условия хранения</strong><br/>
            Хранить в сухом месте при комнатной температуре. Пакетики должны быть закрытыми.<br/>
            <strong>Срок хранения — 3 года.</strong><br/><br/>
             
            <strong>Информация о производстве и происхождении</strong><br/>
            Уникальный в своем роде, препарат АнтиРак был разработан командой ученых-профессионалов Корейского Восточного Высокоэффективного Фармакологического Центра, под руководством его директора, профессора, доктора фармацевтических наук  Рю Ир Нама.<br/><br/>
            <strong>Где купить препарат АнтиРак</strong><br/>
            Это может Вам показаться странным, но найти и купить АнтиРак сейчас в нашей стране практически невозможно! Этот препарат был разработан на Востоке, где и получил свою широкую популярность, распространение и множество наград за эффективное и быстрое лечение. А наша компания, только недавно нашла способ получать минимальные партии данного препарата.<br/><br/>
            На родине препарата АнтиРак, или как его называют корейцы «Тонбанханьамсо», раковые заболевания не являются смертельным диагнозом. Для них это элементарное, понятное заболевание, которое подвергается незамедлительному лечению и вылечивается.<br/>
            Не исключено, что скоро он может появиться и в наших аптеках, но когда это случится, достоверно не знает никто!<br/><br/>
            Сейчас Вы имеете возможность заказать препарат АнтиРак с доставкой прямо к себе домой. Количество товара очень ограниченно, а спрос на него достаточно высок. Препарат уже многократно проявил себя и доказал свою эффективность и силу!
            </p>
            
          </div> 
          <div className="col-md-4 sidebar">
            <div className="sidebar-box">
            </div>
            <div className="sidebar-box">
              <div className="categories">
                <h3>Категория</h3>
                <li><a href="/kymdan5">Кымдан - 5 <span/></a></li>
                <li><a href="/royal">Royal Blood freesh<span/></a></li>
                <li><a href="/extract">Экстракт корейской горянки<span/></a></li>
                <li><a href="/bear">Медвежая желчь в ампулах<span/></a></li>
                <li><a href="/angus">Ангунсахянг<span/></a></li>
                <li><a href="/kymdan2">Кымдан - 2<span/></a></li>
              </div>
            </div>
            <div className="sidebar-box">
              <h3>Tag Cloud</h3>
              <div className="tagcloud">
                <a href="!#" className="tag-cloud-link">medical</a>
                <a href="!#" className="tag-cloud-link">cure</a>
                <a href="!#" className="tag-cloud-link">remedy</a>
                <a href="!#" className="tag-cloud-link">health</a>
                <a href="!#" className="tag-cloud-link">workout</a>
                <a href="!#" className="tag-cloud-link">medicine</a>
                <a href="!#" className="tag-cloud-link">doctor</a>
                <a href="!#" className="tag-cloud-link">medic</a>
              </div>
            </div>

            <div className="sidebar-box">
              <h3>Состав препарата и форма выпуска</h3>
              <p>АнтиРак состоит из полезных компонентов и биологически активных добавок, выделенных из корейского женьшеня, аралии и других лекарственных растений.</p>
            </div>
          </div>

        </div>
      </div>
    </section>
        </div>
        )
    }
}