import React from 'react'

export default class AboutScene extends React.Component {
    render() {
        return(
            <div style={{ backgroundColor: '#a7ffeb' }}>
            <div>
                <div className="container" style={{ padding: '50px 0px' }}>
                    <p> Совместный проект lifestyle при ОсОО "Арома эко" это транснациональный проект, специализирующаяся на реализации фармакологических препаратов и косметических средств на международном розничном торговле, туристическом бизнесе, финансовых операциях и инвестиционной деятельности. Основные направления деятельности проекта - оздоровление, восстановление и поддержание здоровья. Продукция разработана на основе пятитысячилетнего опыта тибетской медицины, изготовление с использованием НАНОТЕХНОЛОГИИ.
                        Основатель проекта lifestyle г-н Гёктюрк Мухаммет это предприниматель, лидер в области международного МЛМ индустрии.
                        МИССИЯ КОМПАНИИ: обеспечение мирового потребления качественной продукции для восстановления и поддержания здоровья, улучшение качество жизни, построение гармоничного международного сообщества.
                        ФИЛОСОФИЯ БИЗНЕСА : Служить обществу, восстанавливая здоровье человечества
                        КОРПОРАТИВНЫЙ ДУХ КОМПАНИИ:  Внести максимальный вклад в развитие экономики страны, стремится к великим целям посредством организации командной работы и истинной самоотдачи.
                        Я, желаю вам, мои дорогие партнеры дальнейших успехов и процветания в деле развития нашего общего бизнеса, никогда не терять уверенности в себе, веру в себя и в компанию, всегда добиваться всего о чем мечтает сердце, больших вознаграждений за любые старания. И поблагодарить вас, мои дорогие партнеры, за доверие и поддержку, за продуктивную работу, которая помогает нам развиваться и идти только вперед, за реализацию всех намеченных целей и за вашу искреннюю веру в наше дело.</p>
                    <p className="text-about">С уважением и с любовью Гёктюрк Мухаммет и подпись</p>
                </div>
            </div>
            </div>
        );
    }
}